<unk>
<pad>
<sos>
<eos>
the
of
and
in
to
a
that
is
for
are
as
by
on
not
was
with
this
be
from
have
it
their
at
were
or
's
they
has
who
program
there
village
government
we
also
kabupaten
poor
will
an
community
which
school
only
had
can
all
he
but
one
been
i
local
other
god
because
level
these
his
more
areas
education
than
funds
schools
health
when
our
people
no
services
some
number
do
through
if
between
such
us
about
activities
while
so
however
you
households
teachers
indonesia
those
most
each
time
them
families
members
would
two
villages
high
development
implementation
data
well
could
several
many
office
poverty
both
out
sector
should
still
did
kota
used
information
what
use
work
regional
participants
study
district
public
family
land
its
based
year
primary
even
kecamatan
general
per
him
received
assistance
programs
jesus
law
three
years
children
into
access
after
where
institutions
provided
my
national
table
central
various
rice
very
up
students
provincial
new
n't
puskesmas
bos
being
regulations
respondents
impact
’s
process
java
west
said
management
life
during
same
need
increase
quality
made
business
then
including
may
regions
governments
although
provide
needs
sample
first
small
system
women
good
according
own
any
how
groups
addition
service
economic
officials
example
her
around
head
aipj
under
receive
since
scheme
like
make
project
indonesian
does
limited
large
proportion
over
cost
especially
socialization
saadp
social
lord
market
raskin
workers
gakin
results
every
dak
facilities
given
conducted
day
see
income
usually
among
higher
area
total
loans
parents
certification
different
significant
financial
household
pnpm
welfare
found
support
million
non
districts
way
christ
fact
levels
monitoring
your
teacher
must
traders
another
distribution
me
better
others
role
low
training
generally
group
research
relatively
she
policy
world
control
working
funding
before
heads
rate
australia
bank
ntt
price
budget
rural
part
shows
love
main
become
urban
capacity
costs
often
problems
following
junior
cases
yet
infrastructure
credit
important
legal
levies
amount
communities
now
pay
upkd
help
money
much
farmers
know
private
agricultural
result
almost
form
just
capital
administration
long
order
related
civil
able
average
food
quite
east
take
already
due
four
considered
fgd
allocation
available
complaints
pekalongan
performance
field
within
crisis
regulation
using
lap
rt
involved
pekka
technical
conditions
city
justice
live
staff
across
go
”
formal
human
region
similar
traditional
means
case
team
markets
pt
include
rich
less
obtain
“
water
particularly
included
report
set
asked
beneficiaries
lack
offices
few
road
without
askes
five
agencies
population
sulawesi
improve
planning
–
corruption
highest
majority
month
problem
required
revenue
done
ministry
living
making
benefits
increased
insurance
paul
province
condition
kelurahan
rw
ausaid
charges
collection
far
get
place
court
participation
providers
security
care
child
provision
state
stated
jpk
efforts
issues
smeru
survey
treatment
basic
hospital
rights
give
plan
second
things
always
free
hand
teaching
aceh
never
—
key
analysis
times
least
microfinance
old
providing
student
home
satker
reduction
too
house
reason
show
trade
words
age
located
religious
additional
authority
marriage
certificate
whether
directly
off
above
certificates
recipients
evaluation
loan
seen
activity
come
difficult
transportation
term
though
building
why
class
midwife
rather
provinces
assessment
paid
man
slt
subdistrict
taxes
meanwhile
interest
official
sub
compared
lower
men
provides
benefit
industry
policies
special
word
guidelines
products
thus
types
ii
implemented
obtained
savings
greater
north
outside
secondary
decision
focus
residents
terms
therefore
businesses
change
reduce
usdrp
undertaken
days
indicators
let
reasons
down
experience
informal
target
present
birth
certain
line
changes
once
approximately
existing
fish
having
think
coordination
delivery
ensure
heart
lowest
specific
stakeholders
lives
operational
below
little
actually
australian
possible
roads
whole
away
iii
ngos
desa
documents
find
period
put
regarding
criteria
needed
person
point
relevant
knowledge
name
percentage
rates
patients
caused
determined
international
kupang
reform
themselves
value
accordance
account
end
managed
mechanism
positive
spada
thought
transport
effect
fees
middle
nevertheless
partnership
posyandu
experienced
post
reports
sources
bps
carried
past
sometimes
faith
great
occurred
projects
size
until
whose
church
source
expenditure
jakarta
open
requirements
right
type
absence
agency
basis
potential
clear
continue
houses
longer
cbms
governance
known
particular
effective
felt
instead
spiritual
together
back
sin
developed
figure
difference
relationship
sumatra
came
close
collected
months
told
affairs
bible
fund
future
opportunities
taken
either
hospitals
hours
might
selected
approach
characteristics
death
determination
direct
father
kind
meetings
portfolio
country
female
last
meeting
systems
want
against
contribution
further
increasing
later
sectors
something
studies
transparency
allocated
book
practice
run
south
cirebon
distributed
expected
feel
follow
list
say
timur
took
understanding
involvement
look
payment
ways
banks
interview
medical
modern
power
resources
review
spp
b
chapter
parties
production
recipient
supermarkets
targeting
became
committee
gave
improving
senior
today
cards
employment
existence
livestock
negative
ownership
quota
six
findings
funded
informants
reported
affected
billion
demand
improved
kg
plans
attention
consider
mora
questions
board
construction
contributions
furthermore
overall
young
allowance
called
card
cooperatives
daily
established
factors
issued
male
aspects
goods
interviews
held
job
passed
protection
status
supported
third
ability
annual
autonomy
locations
owned
physical
section
administrative
heaven
numbers
trust
countries
ago
april
bapel
best
document
effort
member
responsible
self
upon
visited
covered
effectiveness
fully
institution
next
objective
prices
says
apart
left
reach
share
allocations
cover
empowerment
facilitators
farming
learning
rattan
wife
differences
going
influence
likely
mostly
professional
responsibility
society
accountability
began
figures
poorest
previous
servants
started
supply
cross
distance
improvement
percent
skills
supporting
tax
apbd
believe
design
fulfill
implementing
issue
son
unit
center
chosen
develop
goi
necessary
qualitative
situation
someone
supervision
‘
courts
dinkes
finance
half
prepared
again
availability
commodities
decline
doing
face
finally
major
nagari
scale
aid
fishing
individual
labor
meet
range
read
response
conduct
crops
followed
hope
strong
consumption
early
mch
namely
friend
knew
objectives
opportunity
respectively
submitted
charge
draft
farm
hamlet
kalimantan
participant
pass
proposals
remote
cause
enough
growth
hard
himself
lptks
midwives
nature
really
reporting
spirit
true
understand
university
weak
awareness
clean
developing
indicates
lot
managers
mone
selection
're
decentralization
full
importance
near
pension
points
portfolios
preparation
receiving
recommendations
success
turn
utara
adequate
cattle
companies
current
mother
political
presence
principals
question
registration
researchers
return
variables
accounts
completed
course
handling
intended
islamic
jpkm
june
leaders
mfis
outcomes
real
seems
tapanuli
contrast
create
institutional
inter
keep
peace
purpose
reached
significantly
strategy
christian
decisions
economy
grace
individuals
led
october
produce
sufficient
anti
aware
citizens
david
described
enterprises
gives
giving
improvements
lptk
media
tengah
villagers
along
ask
build
concerning
consequently
organizations
parcels
plantation
practices
previously
progress
representatives
seek
specifically
disbursement
environment
gfc
laborers
persons
sell
ttu
appendix
discussions
husband
proposed
scores
test
towards
trading
wrote
active
appropriate
beginning
besides
blt
bring
commitment
conflict
despite
forms
marketing
matter
selatan
states
tabanan
ten
tended
transfer
whereas
’
bima
coverage
currently
enumerators
except
expenses
fee
ilgrp
letter
personal
reducing
assets
associated
dukun
fields
housing
minimum
strengthening
week
've
am
built
cash
concerned
factories
levy
oil
participate
permanent
servant
stage
woman
alone
attend
date
instance
institute
makes
minister
taking
agreement
created
equipment
fall
hit
impacts
kkb
leave
mechanisms
mentioned
nothing
schemes
sent
serve
targets
beranak
changed
contract
depth
earth
framework
includes
john
mean
method
moreover
obtaining
ones
presented
recent
relation
relationships
strategic
varied
visit
walk
common
company
died
divided
educational
ever
goal
imposed
industries
ktp
location
opened
pattern
short
unable
verification
went
willing
works
determining
donor
easy
final
married
ourselves
risk
shown
strata
throughout
actual
believers
channeling
choice
cianjur
complete
cooperation
discussed
indicator
isp
priorities
ranking
require
worked
achieve
agriculture
estimated
fishermen
got
king
lead
owners
play
ppa
principal
purbalingga
quotas
requirement
respective
seven
truth
and/or
bbm
determine
friends
hands
holders
late
medium
payments
phase
pkh
satisfaction
wrong
burden
choose
clearly
competition
continued
effects
electricity
employed
formed
gender
internal
january
lost
mainly
police
remedial
rubber
structure
sumba
 
c
cibulakan
cities
easily
girls
implement
investment
itself
monthly
outcome
routine
sense
sold
story
subsidy
toward
utilization
cooperative
explained
hearts
interests
iv
lessons
manage
operating
priority
saw
successful
tend
absent
assist
body
decree
director
exception
fgds
happened
here
identification
independent
looking
m&e
offered
places
position
prayer
respondent
sumedang
carry
contribute
fear
getting
initial
initiative
joy
matters
side
simple
socioeconomic
start
takes
tendency
timor
travel
written
aside
bappenas
bri
climate
collect
coming
concern
creation
december
delivered
divorce
encourage
increases
jambi
nine
paying
reduced
rest
send
shall
standards
avoid
books
co
context
customers
fisheries
helping
identified
partner
perspective
processes
task
comes
financing
frequency
function
identify
jobs
light
names
paper
peter
proposal
rapbs
request
semi
targeted
tuition
via
assessed
elite
extent
facility
industrial
patient
procedures
referred
season
stages
transparent
academic
authorities
consists
discussion
else
facilitator
heard
kilometers
largest
monitor
motorcycle
natural
purposes
reality
regard
regular
resulted
rise
showed
smaller
spread
stipulated
aimed
answer
behind
brought
centers
designed
dusun
encouraged
forward
gorontalo
introduction
jamkesmas
july
konawe
laws
learned
planned
possibility
premium
principles
purchase
raise
requires
respond
seem
submit
agreed
borrowers
complaint
decided
eight
engagement
fell
forced
helped
managing
met
methodology
monev
nor
registered
southeast
standard
strength
tts
uses
address
aged
alternative
apostle
askeskin
bad
car
claims
donggala
employees
external
faced
finished
grants
harvest
involve
legislation
meant
methods
net
provider
reconstruction
relating
strengthen
becoming
buy
call
comparison
covers
d
glory
implementers
initiatives
invited
km
material
ngo
prepare
ready
recently
rsud
score
selling
statistically
trillion
'm
appears
assessors
attendance
background
bandung
bappeda
barat
buildings
bulog
confidence
correlation
effectively
establishment
evidence
foundation
greatest
konsel
mind
model
organisations
played
serious
supreme
worker
action
assessments
consistent
division
honor
interviewed
kept
kilogram
ldf
learn
partners
reflect
sd
sea
sustainable
tsunami
applied
attended
august
branches
christians
clients
components
comprehensive
deliver
detailed
followers
gospel
guidance
healthcare
holy
obstacles
organization
party
perhaps
procurement
quantitative
satisfied
saying
schooling
slightly
tells
whom
accuracy
conflicts
degree
dependants
doctors
etc
export
forestry
goals
involving
jamsostek
license
loved
parts
pilot
pre
profit
teach
view
achieved
aim
allowed
big
cadres
capita
cd
enrollment
everything
gresik
hear
highly
incentives
polindes
prior
raya
remember
representative
running
subject
summary
wanted
act
capitation
commission
coordinating
difficulties
disputes
entire
entry
establish
index
larger
moderate
muna
pad
plantations
reference
tasks
tolitoli
adat
appointed
claim
dau
forest
indeed
indonesians
informed
judicial
loss
materials
night
observed
richest
subsidies
suggestions
undertake
asset
association
banjar
branch
cent
details
donors
fuel
jorong
kaders
manggarai
package
participated
permit
retribution
river
room
rule
safety
statement
top
turned
visits
wants
apbn
bupati
considering
demak
describes
discuss
entitled
irrigation
isolated
joint
leading
march
minutes
nusa
placed
processing
prosperous
quickly
reforms
responsibilities
single
tried
twice
wide
accurate
added
aims
categories
classified
collecting
committees
concept
consultation
depending
eat
executive
follows
forum
indicate
indicated
kedondong
kua
message
mothers
move
pkps
repayment
scope
semester
starting
tends
thing
wisdom
balance
becomes
category
certainly
charged
conducting
depok
disaster
experiences
former
garut
introduced
manner
maternal
opinion
producers
productive
realized
resolution
returned
savior
speak
strategies
supplementary
tell
tenggara
wonder
worship
afraid
assisting
attitude
baseline
beneficiary
causes
classifications
commercial
consisted
deconcentration
direction
dprd
floor
hold
israel
limitations
maximum
neighborhood
none
observation
participatory
praise
principle
repayments
resulting
sanctions
spend
sure
temporary
trying
values
apply
box
ca
channels
consisting
decrease
department
directorate
dry
frequently
grade
ha
island
leaves
minahasa
network
picture
recorded
remain
risks
simply
statistics
surrounding
sustainability
tea
trouble
worse
'll
accept
agam
arisan
aspect
assisted
beyond
challenges
collateral
consequence
consideration
couple
damaged
difficulty
disability
elements
focused
formation
hiv
karawang
kubu
kur
licenses
lived
measures
mining
news
operation
overcome
proportions
reflected
schedule
shared
street
subdistricts
varies
widely
attract
communication
compulsory
contributed
desire
drivers
e
emergency
equal
eyes
factory
fiscal
fulfilled
functions
grow
hence
indications
influenced
language
measured
medication
moving
ongoing
patterns
pidie
president
reminds
sectoral
sign
step
trend
try
v
actively
allow
anyone
anything
bali
bkkbn
circumstances
closely
critical
deal
domestic
earn
entrepreneurs
everyone
evident
evil
guarantee
inadequate
incomes
integrated
leader
lumajang
maintain
manager
mandiri
migrant
partnerships
procedure
protect
psalm
raised
rank
ratio
remains
represent
september
stop
surveyed
testament
united
upkds
vary
wages
advice
appear
assigned
banking
challenge
character
coal
college
comfort
component
earlier
ensuring
explanation
hoped
length
meaning
musrenbang
occur
opinions
parent
participating
personnel
preparing
questionnaire
receives
reminded
rules
seeking
signed
similarly
sins
spent
suffering
timber
trees
variety
wage
accessed
accessible
acts
affect
amounts
arrangements
completely
consequences
contractors
daerah
deep
dependent
election
facing
filled
fourth
gap
global
kinds
loving
madrasah
math
operations
pray
primarily
probably
promote
pustu
revenues
scripture
site
suggested
transferred
achievements
actions
closer
concerns
core
cutting
distributing
expensive
extension
fairly
fixed
foreign
grant
growing
increasingly
insignificant
kingdom
kpk
largely
livelihoods
moses
muba
palm
perception
permits
powerful
questionnaires
regularly
religion
revealed
rose
sanitation
steps
supplies
truly
variable
accompanied
achievement
assess
banten
boys
bridges
calls
compensation
continuing
copra
evaluate
fewer
flores
forget
graduates
immediately
incentive
indication
interested
journey
knowing
knows
membership
ministries
outlined
ppk
promise
roles
rtm
sales
save
teams
unlike
valuable
war
weeks
adopted
afford
beneficial
classes
coastal
completion
computer
connection
consist
crime
declined
demands
depends
differ
duties
enjoy
eternal
eventually
february
forgiveness
formulation
gone
ground
idea
identity
immediate
intermediaries
islands
mass
november
offer
operate
promised
quarter
ran
re
represented
retirement
salafiyah
soul
tests
thanks
thousands
voice
writing
absences
admitted
broad
century
combined
covering
delay
doctor
driving
drop
easier
explain
fallen
finding
livelihood
marriages
neighbors
paddy
product
psalmist
reaching
referral
requested
resource
salary
saving
somewhat
stay
stipulations
television
transition
tree
wish
ahead
amongst
asking
barriers
bear
bombana
categorized
concluded
continues
correct
creating
cut
defined
dirt
disciples
emphasis
employers
failure
fair
fulfilling
functioning
guide
handled
impose
input
intensive
involves
licensing
looked
medicines
moved
nias
ntb
opening
performed
purchased
radio
rarely
reimbursement
rely
smp
tools
treat
treated
trip
unclear
undergraduate
uptd
vendors
vision
vulnerable
wise
amazing
appeared
batu
behavior
coconut
conclusion
constraints
dad
earthquake
enhance
event
expansion
express
feeling
focusing
force
handle
legislative
morning
muslim
normal
note
operators
pain
papua
perfect
port
pregnancy
pressure
reading
regarded
relative
remained
requests
responded
retail
revolving
sale
sound
spk
substantial
thinking
understood
useful
vegetables
volume
whatever
acknowledged
administrations
animal
apparent
banda
basically
begin
born
capable
check
complain
conclusions
dan
directed
eastern
engaged
estimation
expressed
failed
forever
governor
interesting
items
mortality
occurs
organized
perform
popular
prevent
raising
recruitment
regulated
separate
song
statements
supermarket
talk
transfers
uniform
waiting
accessibility
achieving
agree
aids
appointment
asia
attending
believed
belu
borrow
bpd
broken
budgets
buyut
census
communications
complex
council
debts
decreased
democratic
die
discovered
efficiency
emerging
equally
exist
fertilizer
homes
inpres
instruction
listed
locals
nonpoor
purchasing
quantity
rapid
repaid
responses
seemed
separated
shift
sites
soon
subsidized
suitable
taught
thank
universal
vehicle
wait
accepted
actors
agenda
beautiful
busy
choices
compare
depend
documentation
emergence
enable
enforcement
essential
events
examine
expenditures
expertise
extended
false
firms
flexible
formally
furniture
helpful
incidence
independence
kesehatan
komnas
leaving
limit
lots
measure
micro
mobile
neighbor
noted
officers
overview
perspectives
portion
practical
proof
ratified
repay
salaries
sought
spouse
sunday
treasury
variations
announced
application
arrangement
article
bekasi
boy
brief
bumdes
claimed
competitive
complained
content
couples
curriculum
facilitate
flow
freedom
gathered
goa
happens
headed
illegal
insufficient
join
launched
lose
lpmp
mercy
minimal
ngawi
perceptions
plant
quintile
recognized
reluctant
reveal
righteousness
stalls
suggests
technology
tertiary
ultimate
wealthy
worth
add
arise
attainment
audit
beauty
bodies
bprs
candidates
chance
coffee
committed
connected
culture
darkness
deception
deemed
describe
developments
disasters
disbursed
dropped
electronic
eligible
equivalent
extend
fellow
firstly
gain
generation
goes
greatly
identifying
initially
jaya
jps
leadership
maintenance
map
moment
moral
motivation
nearby
nearly
obliged
older
original
parakantugu
pca
pregnant
productivity
promises
ranging
raw
rehabilitation
safe
sons
space
spending
stopped
susenas
theme
thousand
titling
treatments
undertaking
unique
usage
wealth
accessing
admit
air
approaches
arose
badan
batik
bkm
boats
centre
china
consultative
counterparts
damage
delays
earnings
elections
engage
environmental
eradication
f
flexibility
gets
gifts
heavenly
honorarium
inside
keluarga
listen
menu
meters
microcredit
ojek
parliament
prefer
presidential
producing
prominent
prospective
prosperity
ranked
realize
recommendation
registries
remaining
replied
secondly
serving
shocks
sick
stand
surprising
systematic
trained
treasurer
universities
vehicles
vi
weaknesses
wider
animals
answers
attempt
attempts
base
blessed
brings
buahdua
commenced
commonly
compassion
desires
dinas
economically
ended
era
factor
falls
fruit
game
gross
helps
hour
ims
ineffective
inform
intermediary
investigation
iran
israelites
james
latest
mathematics
mdgs
memory
milk
mission
music
nearest
observations
overseas
parcel
pillar
posts
preliminary
presents
profits
prophet
reaches
record
refer
refused
repair
sacrifice
sekolah
solomon
subjects
tables
tariff
taxi
ternate
viewed
violence
waste
abolished
accomplish
administered
american
aquaculture
arrange
attorney
believer
bill
blessing
bride
broader
buyers
calling
carrying
cloves
contributing
coordinate
debt
density
destroyed
door
drawn
duty
dynamics
energy
existed
facilitating
finances
front
hamlets
healthy
heavy
hectares
inaccurate
instruments
issuing
kindness
lacking
lay
lesson
marry
misuse
motor
mouth
mundu
normally
nurses
pastor
phenomenon
playing
presently
produced
published
putting
reliable
salvation
saved
series
served
sets
sing
slow
standing
stock
supervisory
supports
toilet
town
trader
wali
walked
weakness
weight
wet
withdrawal
worry
yourself
allocate
anger
appraisal
appreciation
boarding
carefully
causing
changing
clothes
contrary
courage
credits
decades
dharmasraya
disease
driven
enterprise
estimate
examined
expanded
expanding
experiencing
explanations
extremely
eye
forth
handed
happen
humility
impacted
inputs
jungpasir
links
locally
manufacturing
mark
merely
nation
newspaper
officer
phases
prayed
quick
released
remind
replaced
representation
retailers
scholarships
shops
situations
skpd
speaking
spoke
stories
stronger
submitting
telephone
transactions
undertook
unfortunately
units
upper
users
valid
vital
watch
whenever
wo
wonderful
yogyakarta
absentee
allows
applies
art
bread
calculation
chose
closest
combination
consultants
cycle
dark
darmaraja
dead
dictation
discrimination
distribute
dominated
drinking
extra
faithful
fire
fishers
fit
gas
generasi
goodness
guidebook
happy
indirectly
infants
initiated
installments
instructors
irrigated
keeping
meat
medicine
myself
offers
officially
opposite
overtime
promoting
provisions
ra
receipt
rejected
respect
rp
setting
sharing
smoothly
spouses
surveys
susukan
techniques
telling
thoughts
undertakings
walls
warning
widows
win
worthy
write
addressed
administrators
al
angels
approved
arrears
assistants
benefited
block
borrowed
bought
certainty
chairman
channel
cilegon
citizen
contains
coordinated
cultivation
customs
disseminated
diversification
draw
e.g
e.g.
emerged
enter
entered
entirely
enumerator
establishing
examination
explains
feedback
feet
finish
formulate
godly
ham
honorariums
immunized
informant
inspections
instructions
investments
isolation
jerusalem
korea
kpkd
lists
mine
nhi
numerous
occurring
passing
pieces
planting
pps
predicted
pro
recruited
red
register
reminder
samples
satan
secret
sections
sees
store
submission
suddenly
suffer
testing
toilets
treasure
trusted
unemployed
universe
worst
abraham
absenteeism
adding
approval
arrived
aspirations
baby
behalf
belief
biblical
births
bpn
bridge
calculations
cold
comparing
compilation
considers
constitutional
constructed
contact
contents
copies
crop
daughter
debate
delegated
depdiknas
description
destination
dialogue
display
element
enhancing
examples
excessive
exports
fast
favorite
fulfillment
gegesik
geographical
gold
granted
grateful
headmasters
ignored
imagine
jamsosnas
japan
kiosk
manages
mid
neighboring
notice
obligation
peer
possibly
premiums
profile
properly
prove
puskud
putih
quintiles
recommended
rock
satisfactory
search
seaweed
secure
shoes
simultaneously
solok
spiritually
storage
successfully
tariffs
tender
timothy
twenty
ultimately
urged
verified
verse
virtually
voluntary
wall
willingness
accountable
adult
adults
allowing
america
analyses
analyzed
ancient
assembly
borrower
calculated
camat
caring
chinese
churches
classrooms
command
commitments
conducive
consistently
corn
crucial
dealing
decide
declining
dominant
ease
eliminate
enrolled
equity
evening
extensive
g
gather
gift
guard
hardest
hotel
hundreds
immunization
implications
insured
investors
isaiah
jointly
judiciary
kiosks
ksk
limits
maintained
measuring
mef
mighty
nations
nuclear
o
obedience
obey
offering
origin
output
owner
perceived
piece
planted
pleasure
publicly
pulled
questioned
ranged
recognize
rejoice
replacement
risen
routinely
seminars
seriously
ship
slowly
square
strengthened
suggest
tanah
warned
white
yao
'd
abandoned
advance
advantage
airport
alia
amounted
angry
apparently
arranged
biboki
blessings
campaign
catch
catholic
ceremonies
ceremony
constitutes
consultations
contain
contracts
controls
coping
cry
decentralized
declared
differed
disposal
dispute
doubt
educating
efficiently
elderly
electoral
empowering
encouraging
enjoyed
enumeration
ethnic
exercise
fathers
football
frame
gathering
graduated
hastuti
heavily
inappropriate
inequality
infant
insurer
jealousy
jpkgakin
judgment
kerosene
leads
library
linked
losses
luke
majalengka
marine
masyarakat
minds
missing
monetary
named
narrow
nominal
nut
obligations
obstacle
operated
parental
penebel
please
ponds
pos
posko
prevalent
printed
privately
processed
race
recognition
refuse
relatives
release
righteous
rtsm
rupiah
sampling
seeing
seeks
select
sending
separately
severe
shortages
sls
snacks
sorrow
sporadic
stipulation
subsidize
supervise
surabaya
temple
textbooks
thankful
truck
usaha
user
verify
vessels
weekly
widespread
workshop
accurately
adjudication
advocacy
alongside
assessing
attack
attempted
believes
belis
border
boundaries
bpr
bribery
brother
budgeting
certified
channeled
choosing
compete
continuation
conversation
corrupt
creator
criticism
demonstrated
detail
dimensions
directions
disadvantaged
diseases
dissatisfaction
drive
driver
efficient
familiar
financially
flight
forgive
formality
formula
formulated
gained
gratitude
hidden
history
i.e.
ideas
ilo
india
instrument
intermediate
introduce
ip
kdp
lighting
looks
loves
makers
males
medications
messiah
missionary
mistargeting
mom
movement
musi
neither
newspapers
ocean
outstanding
parking
pawnshops
perempuan
periods
pesisir
poorer
powers
prosecutorial
protest
publication
revised
rooms
seasonal
selecting
sensitive
significance
solely
solution
speech
stability
substitute
supposed
survive
uncertainty
unknown
updated
variation
views
wedding
withdrawn
worsened
writes
yes
absolute
accounted
agreements
aip
alignment
appearance
army
attitudes
auction
bi
boat
bolmong
capability
cars
caught
centralized
chapters
cheaper
christmas
ciamis
clinics
clothing
clove
complicated
confirmed
cooking
copy
daughters
dbh
deaths
destruction
dinner
discipline
diverse
divorced
elected
encountered
error
errors
et
evaluated
exactly
expand
fight
fill
fives
garment
green
hall
hectare
husbandry
ignore
indirect
inspection
judge
judges
kk
laid
letters
literacy
marga
marginalised
mary
maxwell
memorial
mention
mfi
miomaffo
miskin
moments
nasional
negatively
newly
ntaadp
optimal
organizing
outsourcing
pacific
peoples
permitted
pkk
prioritize
producer
prosecution
protests
pull
pursue
quiet
rain
randomly
rapidly
requiring
responsive
round
rpjmn
saul
serves
settlement
severely
shortage
shortfall
showing
silence
sir
smallest
sourced
sports
strict
structured
studying
surprised
t
tempursari
tons
transnational
transporting
troubled
tv
unaware
verses
wives
younger
abilities
abstract
abuse
accommodate
accomplished
acknowledge
ad
agro
aiprd
alleviation
allowances
analytical
argument
assistant
associations
assurance
author
bar
begins
bias
bigger
bimoli
bk
blood
bottom
break
budgeted
bureaucracy
buying
capacities
certificated
challenged
chamber
coast
collaboration
commencement
commissions
competitors
concrete
confident
consumer
contained
contractor
controlled
corinthians
crimes
criminal
dana
definition
depag
elementary
emerge
employing
encouragement
enhanced
equality
estate
eternity
evenly
expect
expert
exported
fail
females
fine
focuses
foods
forces
formulating
generate
generated
gradually
graduate
host
huge
hurt
immunizations
impossible
impression
indices
individually
insana
institutes
jeremiah
journal
juklak
kids
laboratory
latter
lies
link
literature
load
lombok
losing
lying
mapping
maybe
mi
military
models
mr
oehela
ordered
organize
originally
packages
papers
parallel
path
patience
percentages
philippians
player
ppas
prayers
preaching
prime
proved
proverbs
pure
purposively
quartile
ranges
rebuilding
refers
regardless
regulate
regulates
reimbursed
relate
remembered
repeated
represents
republic
returns
reveals
rkp
route
scheduled
secretary
signs
sktm
stable
steady
strongly
structures
suggestion
sukaratu
sum
tears
trends
unity
unspent
upm
victory
welcome
wholesale
withdraw
wonogiri
workload
worried
youth
academics
acceptable
adapted
advantages
agents
analyze
announcements
annually
anticipate
applications
applying
articles
assumed
assumption
bantuan
begun
biggest
british
brochures
burdens
bureaucratic
cadre
cancer
cashew
cleaning
cluster
commodity
computers
considerable
constitute
constitution
contributes
coordinators
correlates
deeds
deeper
degrees
delayed
demanded
departments
discusses
distances
distributors
dpr
drafting
drug
educate
egypt
employ
empty
enabled
enabling
encourages
entering
escape
europe
european
explicitly
facts
faithfulness
falling
farmer
feed
follower
foot
format
fresh
giant
h
hopes
horse
humble
hypermarkets
ill
illustration
imposition
inability
inclined
interestingly
kings
landholders
leakage
lodge
lump
michigan
motorcycles
necessarily
nongovernment
obvious
occasionally
occupied
opk
outreach
overarching
oversight
penalty
perda
performing
pharaoh
phrase
plants
positions
potentially
prevention
promotion
qualifications
quarterly
rebuild
recognises
recording
reflection
regulatory
remarkable
renewed
repent
repentance
residential
restaurant
retribusi
reward
rumah
runs
scientists
shopping
silent
situated
sleep
smooth
souls
split
stakeholder
stall
stored
struggle
subsequently
surprise
tamarind
tiny
tlm
tongue
tool
train
troubles
unconditional
uncovered
unless
unlikely
unsatisfactory
unwilling
varying
voucher
wear
writer
zone
adam
adjacent
affects
africa
aircraft
align
alternatives
angel
answered
applicants
asian
attached
attributed
automatically
autonomous
badly
bird
black
blm
boards
borrowing
bpkp
bright
calculate
capabilities
capture
careful
cassava
chains
checked
checking
childbirth
combat
competent
comprised
consistency
consume
containing
controlling
cows
criticized
declines
decreasing
dedicated
deeply
deficit
delivering
disaggregated
dissemination
distant
dominance
double
drink
drought
elimination
encounter
enemies
enemy
enthusiasm
exists
extracurricular
facilitated
favor
felling
financed
finds
fines
ford
frequent
fundamental
gains
garbage
gate
genuine
guided
guiding
illness
image
inclusive
influences
informing
internet
intervention
introducing
invest
jacob
japanese
joseph
keeps
kepala
killed
lebak
lie
mad
maluku
maritime
marked
master
maternity
matthew
minimize
ministerial
mistakes
mutual
nationally
nonpermanent
notably
occasion
occupation
occupations
odd
omm
online
operates
opposed
opposition
orders
ordinary
ours
painful
paraji
passage
pendapatan
permission
pigs
players
populated
ports
predict
presentation
problematic
prona
property
proven
rare
reflecting
regulating
relations
remainder
rent
repairs
reputation
rescue
rescued
reside
restricted
resurrection
riau
romans
rpjm
sadness
scriptures
secretariat
sehat
seminar
serviced
sharks
shop
sinful
socialized
soldiers
southern
stood
structural
surely
suspected
touch
tough
track
traffic
trafficking
trials
turnover
turns
umum
unexpected
unfair
unofficial
update
urgent
utilize
valued
vessel
vice
victims
visiting
voted
watched
watching
waters
weighting
won
wood
workshops
absorption
adjust
adjusted
administering
aipjt
alive
armor
arranging
asks
auctions
babies
bargaining
barrier
battle
binding
bit
borne
bringing
britain
broadly
camp
canada
cancelled
cct
cigarette
cocoa
coefficients
competitiveness
complement
confess
confusion
contraceptive
courses
creates
crowd
daya
demanding
democracy
denied
densely
depended
deregulation
determines
deviations
differs
diligent
directive
discrepancy
dividing
divisions
earning
educated
emphasized
english
enrolment
ensures
essence
estimates
ex
exam
excellent
facilitation
fed
firm
flesh
forgotten
forsake
goats
grand
greek
grief
guidebooks
harm
healing
herself
highlighted
highway
holding
hospitality
husbands
ideal
illustrate
imposing
independently
instances
intake
intense
jagapura
kie
kitchen
listening
loaned
malang
mandate
massive
millions
miss
mistake
moon
muddy
needy
neglected
noise
oesao
openly
owning
palano
paradigm
partly
passengers
pendidikan
pesticide
philippines
photocopies
plays
pointed
postnatal
prawn
press
priest
prison
produces
punishment
pursuit
push
puskopabri
puts
quarantine
questionable
quotations
readily
recall
recognised
recovery
refrigerator
reject
reliant
repeat
researcher
restored
reviews
rome
rotation
safely
sampled
scholarship
settled
severity
shame
sheep
sickness
singapore
singing
sit
sitting
sixty
speaks
specialist
speed
steep
stressed
struck
stuck
suffered
summer
supervisors
talked
tenure
theory
threats
tourist
traced
transparently
treasures
un
uncertain
underlying
unicef
unusual
utilized
vicinity
vii
website
whilst
witness
wondered
wooden
x
zero
absorb
absorbed
accommodation
andalas
annex
annum
appreciate
approached
assume
automotive
avoided
ban
bankrupt
bearing
belong
beside
birds
bitung
blocks
breath
buried
candlenut
cares
celebrate
checks
clarity
clinic
closed
combating
commerce
compile
completing
complexes
conjunction
consumed
consumers
consuming
conversely
conveyed
correlate
criticisms
csos
cultural
customer
cycles
danger
dealt
declaration
dependency
depression
deserve
designated
disabled
diversity
dropouts
drove
drugs
elsewhere
embarrassed
engaging
enroll
examining
exceeds
exempt
expectations
fellowship
ferry
finishing
fix
flood
floods
garden
girl
grew
groom
grouped
guilty
happening
hebrews
hero
hymn
inaccuracy
inception
inclusion
incur
incurred
inefficient
instructed
intensity
intervillage
irrespective
jaminan
judah
kader
khusus
kidul
lake
levied
limiting
longest
lpd
m
maintaining
malaria
malnutrition
match
matching
meals
meaningful
mentor
miles
mixed
monitored
necessities
negara
networks
nuptk
object
ombudsman
organisation
organisational
organizational
otherwise
outputs
palembang
pasar
peak
pematang
phone
physically
plenty
politics
possess
poultry
pride
prince
programme
promoted
proper
quarters
rakyat
reaction
realization
reasonably
rebuilt
reduces
reflects
regret
resolve
responding
revelation
rises
ruth
sake
sari
saudi
science
sec
seed
seeds
sharply
shepherd
shifted
shine
shock
siantar
sosial
spring
stamp
station
stations
strictly
studied
sufficiently
sukabumi
sumut
suppliers
swadaya
tangkil
taspen
taste
technically
terminal
territory
threat
topic
touched
tourism
typing
understandable
undp
union
walking
wanting
washed
western
whoever
wind
yayasan
york
accident
accompanying
accumulated
acehnese
adapt
addressing
adjustments
affecting
african
afternoon
announcement
assemblies
assigning
attracted
attrition
avian
bathroom
bawasda
belongs
bilateral
blue
bond
bookkeeping
breaks
brown
budgetary
calculating
cared
chairs
characterized
chicken
chief
childhood
classification
coefficient
collectively
collusion
color
columns
commanded
communicate
communicated
compiled
complications
concentrated
concepts
conclude
constantly
constraint
continuous
contraceptives
contracting
convinced
cook
coordinates
coordinator
councils
cow
crying
customary
database
decrees
definitely
deliveries
demonstrate
dependence
despair
differentiating
differing
diploma
dirty
dismissal
dissatisfied
divide
divine
dk
dominate
dramatic
eager
earthly
economies
egg
embrace
employee
england
estimations
everyday
exceeded
excess
exchange
excluding
experts
explaining
fails
fairness
feared
features
federal
feeding
feels
fieldwork
fifty
fishery
flooding
floors
flowers
fluctuations
foolish
forbidden
forming
forty
freely
games
gapensi
gentle
glorious
gossip
governing
grass
greed
grown
guaranteed
guardian
guards
halls
handicrafts
handles
harvested
hears
highlights
horizontal
humanity
hundred
i.e
idols
impressed
incident
incomplete
indicating
influenza
infrastructures
inherited
intentionally
interventions
investigate
invite
item
jagakarsa
joining
jurisdiction
legally
likelihood
listened
lobbying
lodged
madrasahs
manual
maps
medan
mercies
midst
millennium
moneylenders
motto
mountain
mp
mts
multi
multiple
neighborhoods
ner
notes
noticed
nowadays
nurse
nutrition
objections
observe
olympic
outlines
paddies
page
paket
pamoyanan
park
pastors
perceive
persecution
perseverance
petty
photo
pick
picked
placing
pmptk
possession
possessions
prevalence
print
profession
proportional
proves
proximity
quartiles
rainy
rancakalong
random
readers
readiness
records
referrals
regards
reign
repaying
resolved
responsiveness
returning
reverse
riches
ride
rising
robust
rts
safer
samuel
satellite
semarang
settle
seventy
sex
shortest
shot
sinners
smile
smiled
socio
specify
spj
spoken
stating
statistical
staying
stream
subregional
subsequent
sugar
sun
supervised
supplied
surface
sustain
sweet
syrian
talking
tempted
tension
terrain
textile
thinks
thirdly
tiered
tired
tonnes
tourists
transaction
trusting
tunas
unloading
untuk
upgrade
upgrading
ups
versa
version
waited
waived
weighing
wept
wilderness
workforce
workplan
yourselves
accused
acknowledgements
acting
administratively
advanced
aging
aligned
amounting
apeksu
applicant
arabia
argued
ascertain
assignment
assistances
auditing
bathing
bed
behold
beliefs
bengkulu
bethlehem
birthday
blame
bless
bojonegoro
brazil
brethren
brick
broke
brsu
burangkeng
burdened
burdensome
bureau
bus
california
captured
cast
ceased
ceramic
challenging
chemical
chicago
circles
circuit
comfortable
commandment
commands
comments
comparative
compliance
connect
considerations
consult
cope
corporate
correction
creativity
crew
crises
cultivate
cup
curse
de
decade
delight
delsos
demography
designing
disagreement
disappointed
distinction
disturbance
dramatically
draws
dropping
dying
dynamic
earthquakes
emotional
empower
enforced
enforcing
entitlement
equipped
eve
everlasting
everybody
exact
excellence
excluded
exemption
expects
expended
exporters
faces
failures
faster
fault
feui
finger
firewood
fk
floored
fly
fool
forgiven
forums
foundations
gdp
gds
genesis
george
german
gods
grdp
guides
guilt
habit
hardened
hired
hoc
hoping
housewives
illnesses
impeded
implies
inconsistent
influential
inhabitants
inheritance
instalments
integration
internationally
interregional
invitation
jonathan
joshua
kaum
kelian
keywords
kinali
kindergarten
kramat
kyoto
labungga
lalembo
lampeantani
lands
laugh
lent
lift
lights
likewise
lines
malaysia
mandatory
mataram
maximize
mayor
melawi
memories
migrants
mile
mirror
monopoly
ms
multidimensional
musbang
naomi
newcomers
nice
obviously
option
outpatient
overlap
passes
passive
pasuruan
pdam
peaceful
pensioners
perdesaan
pesticides
pharmacies
phones
pleased
plpg
positively
practitioners
praises
praying
preparations
preventing
privilege
professionals
protected
proxy
publishing
qualify
ranks
reasonable
recruit
recruiting
refinery
rejection
relied
relying
removal
removed
repaired
residence
restoration
restrictions
retain
retirees
reunion
reviewed
rpjp
safeguarding
sand
sawit
scarcity
scattered
se'i
seasons
seat
sentences
separation
servicing
session
sessions
settlements
shape
shares
shark
shepherds
shirt
shortfalls
sides
sight
sister
skilled
slide
soft
sole
solve
sounds
speaker
spite
stands
stimulate
stipulate
stipulates
stove
straight
strike
struggling
subjectivity
sukamaju
sungai
superior
surprisingly
survival
synergies
tabor
tangerang
tasikmalaya
taunbaen
teenagers
teens
temporarily
thanksgiving
themes
threatened
timely
title
ton
topics
topography
tradition
translated
trips
tuitions
undercoverage
understands
underway
unemployment
uniforms
unilaterally
validity
vertical
viii
warehouse
wash
wastes
waves
welcomed
wells
wetan
wherever
wicked
withdrawals
withdrawing
withdrew
witnesses
worldwide
worsen
yppl
\si
a.
absolutely
adopt
advisor
affordability
agribusiness
akar
altered
amazed
anak
anggaran
anymore
apk
app
appeal
appoint
appropriately
arises
arms
arriving
articulate
asphalted
assessor
assured
attendants
authenticity
authorized
b.
backgrounds
bamboo
bangladesh
bangsa
banyuasin
barnabas
beef
behavioral
believing
bicycle
bogor
bojong
bowl
bpk
brothers
buffalo
burning
cain
calm
carrier
cellular
cement
centuries
channelling
charles
chooses
chronic
claiming
classroom
clouds
coach
coconuts
collects
column
commandments
comment
commissioners
complementary
comply
composition
comprising
concentrate
concentration
concludes
conference
conscience
consulted
contempt
continually
correlated
costly
counter
creative
credibility
crucified
cure
daniel
debtors
deciding
declare
deed
defines
deliverance
deposit
derived
descriptive
di
differentiate
dipa
directives
disappointments
disbursements
disciplinary
discrepancies
discussing
dispersed
disseminate
distinguish
disturbances
dollars
doubled
drawing
dream
dropout
dummy
econometric
eggs
elders
electric
eliminated
elites
enacted
enjoying
entity
entrusted
envy
estimating
evaluations
evidenced
executing
failing
falas
famine
fans
favorable
ffs
fifteen
fifth
file
flowing
forests
forgiving
functional
gaps
gentleness
gideon
golf
grounds
guarantees
guest
hair
harder
hauteas
heal
hearing
heirs
hell
highlight
hilly
horses
humanitarian
humbly
hungry
imf
implementer
imports
incorporates
injury
inner
inspectors
inspired
integrating
integrity
intensively
intention
interpretation
investigated
investigations
inviting
ipb
j
jail
jepara
jewelry
jewish
jews
joined
judgments
jump
justify
kabupatens
kecamatans
kilometer
kuala
kuanek
laborer
lecturers
lending
lheue
lifetime
lindimara
listeners
logical
london
louis
loyal
magazine
maggie
makara
mandated
martie
measles
measurement
medically
mentors
microcredits
migration
minor
minority
missionaries
mode
mountainous
mss
mt
musical
musyawarah
nail
negeri
nepotism
nervous
nets
nikah
ninety
nip
nutritional
obligatory
observing
occurrence
oenenu
onset
openness
opens
operasional
options
originating
orphans
overlapping
overwhelmed
pace
pamekaran
passages
pbb
peduli
pembangunan
pensions
pharisees
photocopy
photos
pk
planet
plastic
poet
pollution
pontianak
poorly
popularity
posters
ppl
ppls
ppn
preached
preferred
prerequisite
printing
prize
probability
prodigal
profound
protecting
publicized
purchases
qualification
qualified
qualitatively
rationales
react
referring
regressions
reliability
relief
repairing
replace
resigned
resist
respected
restore
retire
roof
root
row
ruteng
sadly
safeguard
sang
sat
saturday
scared
selfish
selfless
semiurban
sexual
sharp
siblings
signing
simon
sinned
sized
skill
slave
slavery
slight
solved
spaces
specialists
specified
sq
star
steadily
stone
stricter
stuff
subjective
suit
supplement
surgery
surveillance
suspicion
tambusupa
teaches
telecommunication
temptation
text
theoretically
thereby
thomas
thriving
tighter
tim
totally
tpk
transforming
traveled
treating
trial
tribe
triggered
trucks
truths
turning
ui
ulee
unavailability
unavailable
uniformity
universitas
unpaid
unrest
unsuitable
urging
usual
vaccines
verifying
viable
video
virtue
visual
vocational
voluntarily
wangi
warnings
washing
weakened
web
weighed
whereby
window
windows
witnessed
woods
yard
abundance
acknowledgement
activists
actor
adb
adequacy
advancement
affordable
aforementioned
agent
ages
alike
allegations
alokasi
ambition
amid
ample
amy
anchovies
approaching
appsi
arguments
arrive
arts
asuransi
attacked
attempting
attractive
award
awarded
ball
bean
beds
belahan
beloved
betel
biased
blind
bombing
bore
bound
bp
bpmd
breach
bribe
bureaucrats
businessmen
calendar
calves
carpenters
carrefour
carries
ceilings
celebrating
celebration
cheap
chickens
circular
clarification
clay
cleanse
client
collectors
combatants
comforted
communitarian
comparisons
complexity
compounded
conditional
conducts
confessed
conformity
confronted
connecting
connections
continuously
contrasts
cooperate
corinth
counseling
counterpart
credible
credited
criterion
dave
deceived
decreases
deductions
defense
depicted
deputy
describing
desert
devil
dig
dilemma
dire
disabilities
discontinue
discretion
disparity
displayed
distort
ditjen
dixie
documented
dog
dr
drainage
dreams
dried
dwell
economics
elaborated
employer
ends
endure
enhancement
enormous
envisaged
ephesians
evaluating
examines
exceed
exceeding
exceptions
expense
expression
faithfully
famous
farthest
feelings
filed
filling
firmly
flat
flights
foodstuffs
fortune
fought
friendship
frustrated
fun
funerals
gaining
generations
generosity
germany
glad
golo
governors
gracious
grades
granting
grassroots
guaranteeing
handbook
hardship
harvesting
hazard
healed
healers
hepatitis
hire
holdings
honoring
hunger
hurting
hygiene
ibu
identical
ie
illustrates
images
imagined
impediments
importantly
impressive
intentions
interpreted
introductory
invested
investigating
iron
islam
issuance
k
kadupandak
kampar
kampongs
kantar
kejar
keliling
kill
kolaka
kulon
laboratories
lacked
landowners
league
legacy
legislature
lembaga
linkages
lips
logica
logistics
lpg
lunch
lurah
macro
magazines
magnificent
magnitude
manado
marital
marks
martha
masters
mayors
mck
measurable
mina
minimized
misallocation
mobilisation
motivate
motivated
mount
muara
neck
northern
nuptks
objectivity
observers
oenay
outward
owns
packaging
partially
paths
paud
pawned
payroll
pays
pengelola
periodic
philippi
philistines
plain
plane
plots
pocket
politically
pottery
pretty
prevailing
pricing
prioritized
prolonged
proportionate
prosecutors
proud
prsp
psalms
pupil
pursuing
pushed
qualities
queen
ratification
recognizes
recover
redeem
reforming
refreshing
refuge
rejo
relates
remembrance
rented
reply
reproductive
resolutions
revoked
rightly
rivers
roman
rooted
routes
roy
royal
ruled
satisfy
scientific
seaport
semesta
shattered
shorter
shoulder
simplify
singer
singkawang
sixteen
skshh
slaves
sma
smoother
snack
socialize
socially
soil
solid
solutions
sort
specialized
specially
specifications
st
stars
stata
stayed
stress
strive
style
subjected
submits
sumbersari
summoned
supper
supportive
surplus
surrender
surrounded
syiah
symbol
tangible
taxation
tear
teenager
texas
thailand
thieves
thirty
thorough
throne
tied
timing
tk
toll
toxic
traded
tranche
traveling
trawl
tries
tsp
tuna
typewriter
ulama
umkm
undernourished
uppkh
usaid
usefulness
useless
usman
valley
vast
verbal
virus
voices
vote
vulnerability
wae
washington
weeping
winter
wishes
wrath
xi
abide
abidin
abroad
abundant
acceptance
accommodated
accompany
accomplishments
acquire
additionally
adequately
adhere
advertising
advocates
affirmed
albeit
ali
alleviating
allocates
allocating
alor
aloud
amendments
analyse
analyzing
ant
anywhere
apostles
apparatus
appreciated
arm
armed
arrested
ashamed
asphalt
aspiration
assuming
atambua
ate
athlete
atmosphere
attacks
audience
audits
averaged
averages
avoiding
awe
backed
backward
banned
baru
baseball
bases
basketball
bbc
beach
bears
becak
belang
belanja
belonging
belt
beware
bidding
biscuits
bitterness
blocked
blow
bojongloa
bolaang
bone
boost
boru
bphn
bppc
brawijaya
bricks
bridging
builds
bunut
cabinet
cacao
campaigns
career
centered
centralistic
centres
cerai
certifying
champions
charity
checkpoints
cheek
christianity
circle
cleanliness
clearing
clock
code
commissioned
commit
commonwealth
communicating
comparable
complemented
comprises
concert
concluding
confirm
confirms
conservation
constant
constructive
consultant
consulting
contacted
contracted
convert
converted
corrected
correctly
correlations
counsel
counted
counterfeit
countless
craftsman
cried
critically
cugenang
custom
cv
daddy
dare
dataset
dated
deceased
decentralisation
deduction
defeat
definite
degradation
delegates
deliberately
delights
demonstrates
deny
dependant
descriptions
deserves
designs
desired
desperate
detect
determinants
detrimental
devastating
deviation
devoted
devotional
diagnosis
differentiated
dignity
disappointment
discernment
discourage
dish
disrupted
distorted
disturbing
divorces
doctrine
documentary
domination
downturn
dress
drift
duplicate
duration
earnestly
eating
eliana
elijah
embraced
emma
emotions
emperor
emphasize
ending
endured
enduring
entrenching
epaphroditus
epistle
esau
everywhere
exalt
examinations
exclusive
execution
exhibit
expectation
expecting
exploit
exploitation
exportable
extending
fan
faults
favoritism
fearful
fears
feasibility
fertile
fierce
fighting
files
film
fishponds
flaws
flock
focussed
foster
fraction
friendly
friendships
fruits
fundraising
gam
generating
generous
gently
gilani
giro
gotten
greatness
guideline
heading
heavens
heed
hills
hinder
holds
holiness
homeless
honest
honesty
honored
humans
idt
inaccuracies
incompetent
inconsistencies
incorporate
incremental
indian
indicative
ineffectiveness
infertile
injuries
injustice
innovation
innovations
insight
installment
instantly
instruct
instructor
intend
intent
interact
interaction
interactive
intimate
invisible
ironic
irresponsible
isolate
jatim
javanese
jonah
journalists
jpd
judged
kampung
kbm
kecil
kelubagolit
kesra
klari
korean
kotamadya
kud
labors
lamps
lampung
landed
lesser
leviticus
lewis
liberal
libraries
limitation
loading
loses
loud
lunar
ma
maker
malnourished
manipulate
marble
marvel
marvelous
massage
mdg
meal
meantime
meets
melissa
menengah
menko
mental
mentoring
mgmp
minggir
minibus
ministers
miracle
missed
mitigate
mombang
momentum
monastery
mongondow
monitors
mou
mountains
mouths
mudes
museum
mutually
navy
necessity
neonatal
newborn
nominated
notion
nuts
objected
obtains
occupy
oh
okay
operatives
operator
opt
optimally
optimize
orientation
oriented
outpatients
outsourced
overwhelming
p
padang
pair
pakistan
parable
participative
patron
pedagogical
peddlers
pelayanan
pemberdayaan
pengadilan
peradi
perfectly
personally
persuade
physics
pictures
pig
placement
planes
pln
plus
pns
pond
pours
practiced
practicing
preacher
preceded
preceding
precious
precision
preference
prenatal
preoccupied
preparatory
proclaim
progressive
prone
propose
prospects
protein
provident
publicizing
pumps
putin
putra
quietly
quit
quoting
rating
ratios
ray
reads
realizing
recognizing
redeemer
redemption
reforestation
registrations
reliance
renew
